
/* Class = "NSWindow"; title = "パラメータをペースト"; ObjectID = "1"; */
"1.title" = "パラメータをペースト";

/* Class = "NSButtonCell"; title = "ペースト"; ObjectID = "4"; */
"4.title" = "ペースト";

/* Class = "NSButtonCell"; title = "キャンセル"; ObjectID = "6"; */
"6.title" = "キャンセル";

/* Class = "NSTextFieldCell"; title = "キーフレームのタイミング: "; ObjectID = "40"; */
"40.title" = "キーフレームのタイミング: ";

/* Class = "NSButtonCell"; title = "ビデオパラメータ"; ObjectID = "109"; */
"109.title" = "ビデオパラメータ";

/* Class = "NSButtonCell"; title = "オーディオパラメータ"; ObjectID = "111"; */
"111.title" = "オーディオパラメータ";

/* Class = "NSButtonCell"; title = "伸ばして合わせる"; ObjectID = "OZJ-o3-Lh7"; */
"OZJ-o3-Lh7.title" = "伸ばして合わせる";

/* Class = "NSTextFieldCell"; title = "コピー元: "; ObjectID = "QuT-EK-9JD"; */
"QuT-EK-9JD.title" = "コピー元: ";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "Rw7-8L-ukQ"; */
"Rw7-8L-ukQ.title" = "Radio";

/* Class = "NSTextFieldCell"; title = "ソース"; ObjectID = "ef0-l2-q4n"; */
"ef0-l2-q4n.title" = "ソース";

/* Class = "NSButtonCell"; title = "保持"; ObjectID = "g0G-vE-kyJ"; */
"g0G-vE-kyJ.title" = "保持";

/* Class = "NSTextFieldCell"; title = "ペースト先: "; ObjectID = "hbB-wP-PKV"; */
"hbB-wP-PKV.title" = "ペースト先: ";

/* Class = "NSTextFieldCell"; title = "ペースト先"; ObjectID = "qwI-tI-odQ"; */
"qwI-tI-odQ.title" = "ペースト先";
